order_data_set_1 = {
    "name": "Вася",
    "surname": "Иванов",
    "address": "ул. Лермонтова, 15",
    "metro": "Баррикадная",
    "phone": "+79161234567",
    "date": "15.10.2025",
    "period": "сутки",
    "color": "черный жемчуг",
    "comment": "Позвоните, как будете на месте"
}

order_data_set_2 = {
    "name": "Лена",
    "surname": "Петрова",
    "address": "ул. Остоженка, 25",
    "metro": "Новокузнецкая",
    "phone": "+79031234567",
    "date": "13.10.2025",
    "period": "двое суток",
    "color": "серая безысходность",
    "comment": "Оставьте у двери и отпишитесь, что самокат доставлен"
}